package Blossom.Item;

public class BrawlerItem {
    public String[] brawler = {
            "쉘리", "니타", "콜트", "불", "제시",
            "브록", "다이너마이크", "보", "틱", "8비트",
            "엠즈", "스튜", "엘 프리모", "발리", "포코",
            "로사", "리코", "대릴", "페니", "칼",
            "재키", "파이퍼", "팸", "프랭크", "비비",
            "비", "나니", "에드거", "그리프", "그롬",
            "모티스", "타라", "진", "맥스", "미스터 P",
            "스프라우트", "바이런", "스퀴크", "스파이크", "크로우",
            "레온", "샌디", "앰버", "메그", "게일",
            "서지", "콜레트", "루", "러프스 대령", "벨",
            "버즈", "애쉬", "롤라", "팽", "이브",
            "자넷", "보니", "오티스"
    };
}